"MJRefreshHeaderIdleText" = "Tarik ke bawah untuk merefresh";
"MJRefreshHeaderPullingText" = "Lepaskan untuk merefresh";
"MJRefreshHeaderRefreshingText" = "Memuat...";

"MJRefreshAutoFooterIdleText" = "Ketuk atau tarik ke atas untuk memuat lebih banyak";
"MJRefreshAutoFooterRefreshingText" = "Memuat...";
"MJRefreshAutoFooterNoMoreDataText" = "Tidak ada data";

"MJRefreshBackFooterIdleText" = "Ketuk atau tarik ke atas untuk memuat lebih banyak";
"MJRefreshBackFooterPullingText" = "Lepaskan untuk memuat lebih banyak.";
"MJRefreshBackFooterRefreshingText" = "Memuat...";
"MJRefreshBackFooterNoMoreDataText" = "Tidak ada data";

"MJRefreshHeaderLastTimeText" = "Update terakhir:";
"MJRefreshHeaderDateTodayText" = "Hari ini";
"MJRefreshHeaderNoneLastDateText" = "Tidak terekam";
